{
    "classificationCriteria": "SDG",
    "description": "",
    "criterium": [
        {
            "number": "1",
            "goal": "SDG 1: No poverty",
            "description": "SDG 1 'No Poverty' aims to end poverty in all its forms everywhere. It seeks to ensure that the benefits of industrialization are shared by all, that the living conditions of all are sustainably improved, and that no one is left behind.",
            "description_long": "SDG 1 'No Poverty' aims to eradicate extreme poverty and reduce overall poverty worldwide. It encompasses ensuring that all individuals have access to basic necessities. This goal focuses on lifting people out of poverty by addressing aspects such as income inequality, social exclusion, and lack of access to resources and opportunities. Achieving the 'No Poverty' target involves implementing policies and programs that promote inclusive economic growth, social protection systems, sustainable livelihoods, and equal access to essential services for vulnerable populations. It seeks to ensure that the benefits of industrialization are shared by all, that the living conditions of all are sustainably improved, and that no one is left behind."
        },
        {
            "number": "2",
            "goal": "SDG 2: Zero hunger",
            "description": "SDG 2 'Zero hunger' aims to end hunger, achieve food security and improved nutrition and promote sustainable agriculture. It seeks to increase agricultural output and reduce post-harvest losses, while generating job opportunities for rural communities in agriculture, particularly through agri-business development and upgrading agro-food value chains",
            "description_long": "SDG 2 Zero hunger means that all people should have physical, social, and economic access to sufficient, safe and nutritious food. Reducing post-harvest loss and reducing food waste means that more food and agricultural products will be available for consumption. Increased food safety, quality control, and better farming techniques also result in more food being available for consumption. This can be supported through agri-business development and upgrading agro-food value chains."
        },
        {
            "number": "3",
            "goal": "SDG 3: Good health and well-being",
            "description": "SDG 3 “Good Health and Well-being” aims to ensure healthy lives and promote well-being for all at all age. It encompasses he need for investments in health infrastructure, workforce training, disease prevention, health education and the development and upgrading of the pharmaceutical industry in developing countries for the local production of essential generic drugs and the provision of necessary appliances to the health industry.",
            "description_long": "SDG 3 'Good Health and Well-being' aims to ensure healthy lives and promote well-being for all. It includes physical health, mental health, and social well-being. It aims the reduce maternal and child mortality, combats infectious diseases, and addresses non-communicable diseases. SDG 3 ‘Good health and well-being’ emphasizes the importance of universal health coverage, access to essential healthcare services, and the promotion of healthy lifestyles. It also highlights the need for investments in health infrastructure, workforce training, disease prevention, health education and the development and upgrading of the pharmaceutical industry in developing countries for the local production of essential generic drugs and the provision of the necessary appliances to the health industry."
        },
        {
            "number": "4",
            "goal": "SDG 4: Quality education",
            "description": "SDG 4 “Quality education” aims to ensure inclusive and equitable access to quality education and promote lifelong learning opportunities for all. It includes the the development of entrepreneurial culture and skills, provides technical and vocational training, and helps enhancing young people’s skills and knowledge for employment, decent jobs and entrepreneurship.",
            "description_long": "SDG 4 Quality education aims to ensure inclusive and equitable access to education of high quality for all individuals, regardless of their background or circumstances. It includes efforts to provide lifelong learning opportunities. This goal prioritizes improving access to early childhood education, primary and secondary schooling, vocational training, and higher education. Quality education entails strengthening educational infrastructure, teacher training, curriculum development, and education governance systems. SDG 4 ‘Quality Education’ promotes the development of entrepreneurial culture and skills, provides technical and vocational training, and helps enhancing young people’s skills and knowledge for employment, decent jobs and entrepreneurship."
        },
        {
            "number": "5",
            "goal": "SDG 5: Gender equality",
            "description": "SDG 5 'Gender equality' aims to achieve gender equality and empower all women and girls. It aims to support women in acquiring skills and gaining access to productive and financial resources that allow them to compete effectively in the economic life of their communities. It aims to solve unequal access to education, healthcare, economic opportunities, and resources.",
            "description_long": "SDG 5 'Gender equality' aims to ensure equal rights, opportunities, and treatment for all genders, eliminating discrimination and violence based on gender norms. It encompasses efforts to empower women and girls, promote their leadership and participation in decision-making processes. It supports woman and girls in gaining access to productive and financial resources to allow them to participate in the economic life of their communities. It aims to solve unequal access to education, healthcare, economic opportunities, and resources."
        },
        {
            "number": "6",
            "goal": "SDG 6: Clean water and sanitation",
            "description": "SDG 6 'Clean water and sanitation' aims to ensure availability and sustainable management of water and sanitation for all. It includes assistance to countries with the transfer of best available technologies and environmental practices to improve industrial and municipal water management and productivity, and helps prevent the discharge of industrial effluents into international waters (rivers, lakes, wetlands, and coastal areas).",
            "description_long": "SDG6 Clean water and sanitation refers to ensuring access to safe, reliable, and affordable drinking water and appropriate sanitation facilities. Clean water implies water that is free from harmful contaminants, such as bacteria, chemicals, and pollutants, making it suitable for consumption. Sanitation, on the other hand, involves the provision of facilities and services for the safe disposal of human waste and maintaining hygiene standards to prevent the spread of diseases. This includes toilets, sewage systems, and waste treatment plants. UNIDO assists countries with the transfer of best available technologies and environmental practices to improve industrial and municipal water management and productivity, and helps prevent the discharge of industrial effluents into international waters (rivers, lakes, wetlands, and coastal areas)."
        },
        {
            "number": "7",
            "goal": "SDG 7: Affordable and clean energy",
            "description": "SDG7 “Affordable and clean energy” aims to ensure access to affordable, reliable, sustainable and modern energy for all. It includes promoting energy efficiency policies, technologies and practices, as well as access to affordable renewable sources of energy for the facilitation of productive activities.",
            "description_long": "SDG7 Affordable and clean energy aims to guarantee access to reliable, sustainable, and affordable energy sources. This goal involves promoting the adoption of renewable energy technologies, such as solar, wind, hydroelectric, and geothermal power, which generate electricity with minimal greenhouse gas emissions and environmental impact. It also entails enhancing energy efficiency measures across various sectors, including transportation, industry, and buildings, to reduce energy consumption, reliance on fossil fuels and provide countries an opportunity to follow a low-carbon and low-emissions growth path."
        },
        {
            "number": "8",
            "goal": "SDG 8: Decent work and economic growth",
            "description": "SDG8 “Decent work and economic growth” aims to promote sustained, inclusive and sustainable economic growth, full and productive employment and decent work for all. It seeks to facilitate structural transformation and economic growth by increasing the capacities of local industries for value addition, economic diversification, and export promotion, as well as supports the creation of decent jobs in industry and industry-related services",
            "description_long": "SDG8 Decent work and economic growth aims to ensure that all individuals have access to productive and fulfilling employment opportunities under fair and safe working conditions. This also includes the creation of jobs that provide fair wages, social protection, and opportunities for personal and professional development. It also involves fostering innovation and investment in sectors that drive economic growth while promoting social equity and environmental sustainability. Achieving this requires structural transformation and economic growth by increasing the capacities of local industries for value addition, economic diversification, and export promotion, as well as supports the creation of decent jobs in industry and industry-related services."
        },
        {
            "number": "9",
            "goal": "SDG 9: Industry, innovation, and infrastructure",
            "description": "SDG 9 “Industry, innovation, and infrastructure” aims to build resilient infrastructure, promote inclusive and sustainable industrialization and foster innovation. Building trade capacities in industries, ensuring all countries benefit from international trade and technological progress",
            "description_long": "SDG 9 Industry, innovation, and infrastructure aims to build industry capacities in an inclusive manner, and provide more opportunities for all women and men as well as across social groups, also through partnerships with all stakeholders involved in industrialization processes. Industry encompasses sectors such as manufacturing, construction, and technology, which contribute to the production of goods and services essential for economic growth. Innovation involves the development and application of new ideas, technologies, and processes to improve productivity, efficiency, and competitiveness across industries. Infrastructure comprises the physical and organizational structures that support economic activities, including transportation networks, energy systems, telecommunications, and urban development. SDG 9 ‘Industry, Innovation, and Infrastructure’ can by achieved by promoting rapid economic and industrial growth, building trade capacities in industries. Furthermore, advancing environmentally sustainable growth, building institutional capacities for greening industries through cleaner production technologies and resource efficiency methodologies, and creating green industries, spurred by technology facilitation, innovation and partnership building will support the goals of SDG 9 ‘Industry, Innovation, and Infrastructure’."
        },
        {
            "number": "10",
            "goal": "SDG 10: Reduced inequalities",
            "description": "Reduce inequality within and among countries and communities by income, age, disability, ethnicity, or social status.  Focusing on pro-poor enterprise initiatives, value-addition, and human security issues.",
            "description_long": "SDG10 Reducing inequalities aims to address disparities and promote inclusivity across various dimensions, including income, gender, age, disability, ethnicity, and social status. Inequalities will be reduced by implementing policies and measures that ensure equal access to opportunities, resources, and services for all individuals, regardless of their background or circumstances. This involves tackling discrimination, marginalization, and exclusion through promoting greater productivity, stable employment, increased incomes, and improved economic opportunities between and within populations, countries and regions with the aim to reach vulnerable groups, including young people, women, migrants and minorities, and a focus on pro-poor enterprise initiatives, agro-industries, greater value-addition, women and youth entrepreneurship, as well as human security issues in post-crisis situations."
        },
        {
            "number": "11",
            "goal": "SDG 11: Sustainable cities and communities",
            "description": "Make cities and human settlements inclusive, safe, resilient and sustainable, both socially and environmentally. Smart industries and industrial clusters in urban industrial zones support this goal.",
            "description_long": "SDG 11 Sustainable cities and communities are urban areas designed and managed to promote environmental sustainability, social inclusivity, economic prosperity, and resilience to climate change and other challenges. These cities and human settlements ensure access to basic services, affordable housing, transportation, and green spaces for all residents. Sustainable cities prioritize efficient land use, resource management, and infrastructure development to minimize environmental impacts, reduce pollution, and enhance quality of life. They also foster community engagement, participatory governance, and partnerships between governments, businesses, and civil society to address local needs and promote sustainable development. Further possible steps are promoting smart industries and industrial clusters in urban industrial zones."
        },
        {
            "number": "12",
            "goal": "SDG 12: Responsible consumption and production",
            "description": "Ensure sustainable consumption and production patterns. Promote green industries, resource efficient management, cleaner production, and introduce environmental sustainability policies.",
            "description_long": "SDG 12 Responsible consumption and production are patterns of consumption and production that minimize environmental impacts, promote resource efficiency, and foster sustainable development. It ensures that consumption and production patterns are environmentally friendly, socially equitable, and economically viable, both at the individual and organizational levels. It involves reducing waste generation, increasing recycling and reuse of materials, and adopting cleaner production methods that minimize pollution and resource depletion. Responsible production involves adopting sustainable practices throughout the supply chain, from sourcing raw materials to manufacturing, distribution, and disposal. To achieve responsible consumption and production promoting green industries, resource efficient management, cleaner production, energy efficiency in industry, reduction of waste and pollution, and environmental sustainability policies in industrial production and consumption, such as the circular economy approach are important."
        },
        {
            "number": "13",
            "goal": "SDG 13: Climate action",
            "description": "Take urgent action to combat climate change and its impacts. Reducing industrial CO2 and other greenhouse gas emissions, cleaner industrial production processes, and implementing policies to limit global warming including the reduction of ozone depleting substances (ODS).",
            "description_long": "SDG 13 Climate action refers to efforts aimed at mitigating and adapting to the impacts of climate change. It involves taking proactive measures to reduce greenhouse gas emissions, strengthening resilience to effects of climate change, transitioning towards renewable energy sources, and implementing policies to limit global warming including the reduction of ozone depleting substances (ODS) such as Hydrochlorofluorocarbons (HCFC) and Chlorofluorocarbons (CFC). Climate action aims to minimize environmental degradation, and promote conservation. It also promotes the reduction of industrial CO2 and other greenhouse gas emissions, including through sustainable energy solutions and the uptake of resource-efficient technologies and practices, and cleaner production in industrial processes."
        },
        {
            "number": "14",
            "goal": "SDG 14: Life below water",
            "description": "Conserve and sustainably use the oceans, seas and marine resources for sustainable development. Sound water management methodologies and system introduction, strategic partnerships protect coastal and marine habitats and ecosystems, and improve fisheries incomes.",
            "description_long": "SDG 14 Life below water aims to preserve the health and biodiversity of marine ecosystems, promote sustainable fishing practices, reduce marine pollution, and address the impacts of ocean acidification and climate change on aquatic life. Life below water also includes the prevention and reduction in marine pollution of all kinds including marine debris and nutrient pollution. Sustainably managing and protecting marine and coastal ecosystems to avoid significant adverse impacts can be done by strengthening their resilience and taking action to restore them to achieve healthy and productive oceans. Additionally oceans, seas, rivers, lakes, wetlands and marine resources can be protected by fishing sustainably, ending subsidies encouraging overfishing, supporting research and technology improving ocean health, and organizing clean up campaigns. Efforts to reduce the detrimental industrial impacts on water bodies include sound water management methodologies and system introduction, and strategic partnerships to protect coastal and maritime habitats and ecosystems, as well as improving fisheries incomes by encouraging regional cooperation, capacity building and technology."
        },
        {
            "number": "15",
            "goal": "SDG 15: Life on land",
            "description": "Protect, restore and promote sustainable use of terrestrial ecosystems, sustainably manage forests, combat desertification, and halt and reverse land degradation and halt biodiversity loss. Sustainable management of the soils and the generation of highly productive renewable resources and support the adaptation and adoption of cleaner production methods, technologies and systems.",
            "description_long": "SDG 15 Life on land refers to the rich and diverse array of ecosystems and organisms that inhabit the Earth's terrestrial environments. These encompass everything from vast forests and grasslands to deserts, mountains, and urban areas. On land, a variety of plants, animals, fungi, and microorganisms interact within complex ecosystems, forming intricate food webs and contributing to essential ecological processes such as carbon cycling, soil formation, and nutrient recycling. Life on land faces numerous challenges, including deforestation, habitat loss, pollution, invasive species, and climate change. Protecting and conserving terrestrial ecosystems is vital for maintaining biodiversity, preserving ecosystem services, mitigating climate change impacts, and ensuring the well-being of both people and the planet. Through the sustainable management of the soils and the generation of highly productive renewable resources, while supporting the adaptation and adoption of resource efficient and cleaner production methods, technologies and systems, rural livelihoods, food security and sustainable agricultural production can be improved."
        },
        {
            "number": "16",
            "goal": "SDG 16: Peace, justice, and strong institutions",
            "description": "SDG 16 “Peace, justice, and strong institutions”  aims to promote peaceful and inclusive societies for sustainable development, provide access to justice for all and build effective, accountable and inclusive institutions at all levels. It includes restoring economic activity of communities affected by crises, strengthen capacities of governments and small and medium-sized enterprises (SME) to apply human rights principles and business ethics to industrial development.",
            "description_long": "SDG 16 Peace, justice, and strong institutions are key pillars of sustainable development and societal well-being. Peace denotes the absence of conflict, violence, and war, fostering stability and security within and between societies. Justice encompasses fair treatment, equality, and the rule of law, ensuring that all individuals have access to legal recourse and protection of their rights. Strong institutions refer to effective governance structures, including transparent, accountable, and inclusive systems at local, national, and international levels. These institutions facilitate the enforcement of laws, provision of services and promotion of human rights. It also supports the restoration of economic activities of communities affected by crises, and strengthens the capacities of governments and small and medium-sized enterprises (SMEs) to apply human rights principles and business ethics to industrial development, thus enhancing human security."
        },
        {
            "number": "17",
            "goal": "SDG 17: Partnerships for the goals",
            "description": "Strengthen the means of implementation and revitalize the Global Partnership for Sustainable Development. It aims to facilitates international cooperation, multi-stakeholder partnerships and the alignment of public and private investments and industrial policies. This can be achieved through promoting technology exchange mechanisms, technology policy coordination measures and related investment opportunities as well as technical and statistical support to the monitoring and review of the SDGs.",
            "description_long": "SDG 17 Partnerships for the Goals refers to collaborative efforts among governments, private sector, civil society, academia, and other stakeholders to achieve the Sustainable Development Goals (SDGs). Partnerships for the Goals emphasize the importance of collective action, shared responsibility, and mutual accountability in tackling complex and interconnected issues that transcend national boundaries. It facilitates international cooperation, multi-stakeholder partnerships and the alignment of public and private investments and industrial policies, conducts capacity-building, including on trade-related national capacities, fosters technology exchange mechanisms, technology policy coordination measures and related investment opportunities and provides technical and statistical support to the monitoring and review of the SDGs."
        }
    ]
}